{
    "languageName": "Burmese",
    "flag": "english.jpg",
    "text": {
      "credits-lang": [
        "Burmese Translator:",
        "Thiri Kyaw.",
        "Burmese Translator:", 
        "Thiri Kyaw."
      ],
      "credits": [
        "default",
        "default",
        "default",
        "default",
        "default",
        "default",
        "default",
        "default",
        "default",
        "default",
        "Burmese Translator:",
        "Thiri Kyaw.",
        "Burmese Translator:", 
        "Thiri Kyaw."
      ],
      "dedications": [
        "ဤဇာတ်လမ်းသည် ပိုမိုတောက်ပသော အနာဂတ်ကို ရှာဖွေရန် ၎င်းတို့၏ မိခင်နိုင်ငံမှ ထွက်ခွာသွားသော ဒုက္ခသည်များ၊ ခိုလှုံခွင့်တောင်းသူများနှင့် ရွှေ့ပြောင်းနေထိုင်သူများ အားလုံးအတွက် ရည်ရွယ်ပါသည်။",
        "ထို့အပြင် ယဉ်ကျေးမှု မတူကွဲပြားမှုများကိုလက်ခံပြီး ဤကမ္ဘာကြီးအား အားလုံးအတွက် ပိုမိုကောင်းမွန်သော နေရာတစ်ခုဖြစ်အောင် ကြိုးပမ်းကြသူများအားလုံးကိုလည်း ရည်ရွယ်ပါသည်။"
      ],
      "1": [
        "ပြီးခဲ့တဲ့ နွေဦးရာသီတုန်းက “ကရော့-ကရော့” လို့အော်တဲ့ဖားအုပ်စုဟာ “ရဗစ်-ရဗစ်” လို့အော်သံညံနေတဲ့ ရေကန်ဆီသို့ ရောက်ရှိခဲ့ပါတယ်။",
        "သူတို့တွေဟာ ဝေးလံတဲ့လွင်ပြင်ဒေသတွေကနေ လာခဲ့ကြသလို တောင်တန်းတွေတစ်ခုပြီးတစ်ခုကျော်ဖြတ်ပြီးတော့လဲ လာခဲ့ကြပါတယ်။"
      ],
      "2": [
        "သူတို့တွေဟာ နေ့ဖက်မှာတစ်နေ့လုံး ခရီးရှည်သွားခဲ့ကြတယ်။",
        "သူတို့တွေဟာ ညဖက်မှာတစ်ညလုံး ခရီးရှည်သွားခဲ့ကြတယ်။"
      ],
      "3": [
        "မိုးရွာထဲမှာရော",
        "နေပူထဲမှာပါ"
      ],
      "4": [
        "သူတို့တွေဟာ “ရဗစ်-ရဗစ်” လို့အော်သံညံနေတဲ့ ရေကန်မှာ နေရာသစ်ကို အဆုံးသတ်တွေ့ရှိတဲ့အထိ သွားခဲ့ကြတာပါပဲ။"
      ],
      "5": [
        "ရွှေ့ပြောင်းလာတဲ့သူတွေဟာ မတူကွဲပြားခဲ့ကြတာကို သတိပြုမိပေမယ့် ကျွန်တော်မကူညီနိုင်ခဲ့ပါဘူး။",
        "တချို့က ပိုပြီးအရောင်အဆင်းမွဲကြပါတယ်။"
      ],
      "6": [
        "တချို့က ပိုပြီးအရောင်အဆင်းဖျော့တော့ကြပါတယ်။",
        "သူတို့ထဲကအများစုက ပိုပြီးခန္ဓာကိုယ်ကြီးထွားကြပါတယ်။"
      ],
      "7": [
        "ပြီးတော့ သူတို့စကားပြောပုံက တော်တော်ရယ်စရာကောင်းပါတယ်။",
        "ဒါကြောင့် ကျွန်တော်ဟာ ရေထဲမှာ “ကရော့-ကရော့” လို့အော်တဲ့ဖားတွေကို ကြိုဆိုဖို့ နည်းနည်း ကြောက်သွားခဲ့တာပါ။"
      ],
      "8": [
        "ဒါပေမယ့် တစ်နေ့မှာတော့ “ကရော့-ကရော့” လို့အော်တဲ့ဖားတချို့ဟာ ကျွန်တော်တို့နဲ့အတူ ရေကန်မှာလာပြီး ဆော့ကစားခဲ့ပါတယ်။",
        "ကျွန်တော်တို့အားလုံး တကယ်ကိုမြင့်မြင့်ခုန်နိုင်ကြပါတယ်။",
        "အဲဒီနောက် ကျွန်တော်သဘောပေါက်လာခဲ့တာက ကျွန်တော်တို့ အားလုံးက အတူတူပါပဲ။"
      ],
      "9": [
        "ကျွန်တော်တို့အားလုံး တကယ်ကိုမြန်မြန်ရေကူးနိုင်ကြပါတယ်။",
        "ကျွန်တော်တို့အားလုံး အရမ်းအသံကျယ်ကျယ်နဲ့ သီချင်းဆိုနိုင်ကြပါတယ်။"
      ],
      "10": [
        "ကျွန်တော်တို့အားလုံး ပန်းရနံ့ကို နှစ်သက်ကြပါတယ်။",
        "ပြီးတော့ ကျွန်တော်တို့အားလုံးက အေးတဲ့ဆောင်းရာသီမှာ ကျွန်တော်တို့ရဲ့ခန္ဓာကိုယ်တွေ နွေးနွေးထွေးထွေးနေရတာ သဘောကျကြပါတယ်။"
      ],
      "11": [
        "ကျွန်တော်တို့အားလုံး နေထွက်တာကို ကြည့်ရတာ နှစ်သက်ကြပါတယ်။",
        "ကျွန်ုပ်တို့အားလုံး နေဝင်တာကို ကြည့်ရတာ နှစ်သက်ကြပါတယ်။"
      ],
      "12": [
        "ပြီးတော့ ကျွန်ုပ်တို့အားလုံး အင်းဆက်ပိုးမွှားတွေကို စားရတာ ကြိုက်ကြပါတယ်။",
        "အခုအခါမှာတော့ ကျွန်တော့်ရဲ့သူငယ်ချင်းအသစ်တွေဟာ “ရဗစ်-ရဗစ်” လို့ ပြောနိုင်ပြီဖြစ်ပြီး “ရဗစ်-ရဗစ်” ဖားများတွေလည်း အခုအခါ “ကရော့” လို့ ပြောနိုင်ပါပြီ။"
      ],
      "13": [
        "အခု ကျွန်တော့်မှာ သူငယ်ချင်း အများကြီးရှိပါပြီ။",
        "တခြားဖားတွေလည်း အတူတူပါပဲ။"
      ],
      "14": [
        "“ကရော့- ကရော့” လို့အော်တဲ့ဖားတွေက ဒီကန်ကို သူတို့ရဲ့နေရာသစ်ဖြစ်အောင် ဖန်တီးတာကို မြင်ရတာ ကျွန်တော်ပျော်ပါတယ်။",
        "ဖားတွေအားလုံးကို “ရဗစ်-ရဗစ်” လို့အော်တဲ့ ဖားတွေရဲ့ရေကန်က ကြိုဆိုပါတယ်။"
      ]
    }
  }