{
  "languageName": "Dutch",
  "flag": "english.jpg",
  "text": {
    "credits-lang": [
      "Dutch Translator:",
      "John van Dijk.",
      "Dutch Translator:",
      "John van Dijk."
    ],
    "credits": [
      "default",
      "default",
      "default",
      "default",
      "default",
      "default",
      "default",
      "default",
      "default",
      "default",
      "Dutch Translator:",
      "John van Dijk.",
      "Dutch Translator:",
      "John van Dijk."
    ],
    "dedications": [
      "Dit verhaal wordt opgedragen aan alle vluchtelingen, asielzoekers en migranten die hun land verlaten hebben op zoek naar een zonnigere toekomst.",
      "En aan alle mensen die culturele verscheidenheid omarmen en proberen van onze wereld een betere plaats voor iedereen te maken."
    ],
    "1": [
      "Afgelopen lente arriveerde een groep Kroak-Kroak kikkers in de Kwaak-Kwaak vijver.",
      "Ze kwamen van een land ver weg, over de bergen en en nog verder."
    ],
    "2": [
      "Ze reisden bij dag.",
      "Ze reisden bij nacht."
    ],
    "3": [
      "In de regen.",
      "In de zonneschijn."
    ],
    "4": [
      "Totdat ze uiteindelijk een nieuw thuis vonden in de Kwaak-Kwaak vijver."
    ],
    "5": [
      "Het viel me onmiddellijk op, dat de nieuwkomers anders waren.",
      "Sommige hadden een donkerdere kleur."
    ],
    "6": [
      "Sommige hadden een lichtere kleur.",
      "Vele van hen waren groter."
    ],
    "7": [
      "En de manier waarop ze spraken was nog grappiger.",
      "Ik was best een beetje bang om die Kroak-Kroak kikkers in het water te ontmoeten."
    ],
    "8": [
      "Maar op zekere dag kwamen enkele Kroak-Kroak kikkers met ons spelen in de vijver.",
      "We kunnen allemaal heel hoog springen.",
      "Toen realiseerde ik me dat we wel erg veel op elkaar l;eken."
    ],
    "9": [
      "We kunnen allemaal heel hard zwemmen.",
      "We kunnen allemaal heel hard zingen."
    ],
    "10": [
      "We houden allemaal van de geur van bloemen.",
      "En we willen alemaal graag warm blijven tijdens de koude winters"
    ],
    "11": [
      "We houden er allemaal van de zon te zien opgaan.",
      "We houden allemaal van een mooie zonsondergang."
    ],
    "12": [
      "En we houden er allemaal van dezelfde insecten te verorberen.",
      "Mijn nieuwe vrienden kunnen nu ‘Kwaak’ en de Kwaak-Kwaak kikkers kunnen nu ‘Kroak’ zeggen."
    ],
    "13": [
      "Ik heb nu veel meer vrienden,",
      "en de andere kikkers ook."
    ],
    "14": [
      "Ik ben blij dat de Kroak-Kroak kikkers van deze vijver hun nieuwe thuis maken.",
      "Alle kikkers zijn welkom in de Kwaak-Kwaak vijver!"
    ]
  }
}