{
  "languageName": "English",
  "flag": "english.jpg",
  "text": {
    "credits-lang": [
      "English Translator:",
      "Iván Parra González.",
      "English Translator:", 
      "Iván Parra González."
    ],
    "credits": [
      "Author:",
      "Iván Parra González.",
      "Editor:",
      "Ahmar Mahboob.",
      "Illustrator:",
      "Garin Adi Sasongko."
    ],
    "credits-team": [
      "Project Coordinator:", 
      "Sami Chisty.",
      "Project Supervisor:",
      "Ahmar Mahboob.",
      "Software Developer:",
      "Mitchell Needham."
    ],
    "dedications": [
      "This story is dedicated to all refugees, asylum-seekers, and migrants who have left their home countries in pursuit of a brighter future.",
      "And to those people who embrace cultural diversity and try to make of this world a better place for everyone."
    ],
    "1": [
      "Last spring, a group of Croac-Croac frogs arrived at The Ribbit-Ribbit Pond.",
      "They came from a farway land, from the mountains and beyond."
    ],
    "2": [
      "They travelled day.",
      "They travelled night."
    ],
    "3": [
      "In the rain.",
      "In the sun."
    ],
    "4": [
      "Until they finally found a new home at the Ribbit-Ribbit Pond."
    ],
    "5": [
      "I could not help but notice that the newcomers were different.",
      "Some of them were darker."
    ],
    "6": [
      "Some of them were lighter.",
      "Many of them were bigger."
    ],
    "7": [
      "And the way they spoke was funnier.",
      "So I was a little scared to meet the Croac-Croac frogs in the water."
    ],
    "8": [
      "But one day, a few Croac-Croac frogs came and played with us in the pond.",
      "We can all jump very high.",
      "And then I realised that we are quite alike after all."
    ],
    "9": [
      "We all can swim very fast.",
      "We all can sing very loud."
    ],
    "10": [
      "We all love the smell of flowers.",
      "And we all like to keep our bodies warm in the cold winters."
    ],
    "11": [
      "We all love the sunrise.",
      "We all love the sunset."
    ],
    "12": [
      "And we all enjoy the same insects.",
      "My new friends can now say “ribbit,” and the Ribbit-Ribbit frogs can now say “croac.”"
    ],
    "13": [
      "I now have many more friends.",
      "And the other frogs too."
    ],
    "14": [
      "I am happy to see the Croac-Croac frogs making this pond their new home.",
      "All frogs are welcome at the Ribbit-Ribbit Pond!"
    ]
  }
}