{
  "languageName": "Greek",
  "flag": "english.jpg",
  "textScale": 1.25,
  "text": {
    "credits-lang": [
      "Greek Translator:",
      "Marcella Kogos.",
      "Greek Translator:",
      "Marcella Kogos."
    ],
    "credits": [
      "default",
      "default",
      "default",
      "default",
      "default",
      "default"
    ],
    "credits-team": [
      "default", 
      "default",
      "default",
      "default",
      "default",
      "default"
    ],
    "dedications": [
      "Αυτή η ιστορία είναι αφιερωμένη σε όλους τους πρόσφυγες, αυτους που ψάχνουν άσυλο και σε όλους τους μετανάστες που έχουν αφήσει τις πατρίδες τους προς αναζήτηση ενός λαμπρότερου μέλλοντος.",
      "Και σε όλους αυτόυς που εναγκαλίζονται την διαφορετικότητα κουλτούρας και προσπαθούν να κάνουν αυτό τον κόσμο ένα καλύτερο μέρος για όλους."
    ],
    "1": [
      "Την προηγούμενη άνοιξη , μια ομάδα απο βατράχους Κουάξ Κουάξ κατέφτασε  στήν Λιμνούλα των  Βρεκεκεξ.",
      "Κατέφτασαν απο πολύ μακρινά μέρη , απο τα βουνά και ακόμα πιο πέρα."
    ],
    "2": [
      "Ταξίδεψαν μέρα.",
      "Ταξίδεψαν νύχτα."
    ],
    "3": [
      "Μέσα στην βροχή.",
      "Κάτω απο τον ήλιο."
    ],
    "4": [
      "Μέχρι που βρήκαν το καινούριο τους σπίτι στην  Λιμνούλα των  Βρεκεκέξ."
    ],
    "5": [
      "Εκείνο που πρόσεξα ήταν οτι οι νεόφερτοι ήταν διαφορετικοί.",
      "Κάποιοι ήταν πιο μελαμψοί."
    ],
    "6": [
      "Κάποιοι πιο ανοιχτόχρωμοι.",
      "Πολλοί απο αυτούς ήταν ογκώδες."
    ],
    "7": [
      "Και ο τρόπος που μιλούσαν ηταν αστειότερος.",
      "Οπότε ήμουν επιφυλακτική να συναντήσω τους βατράχους Κουάξ Κουάξ μέσα στο νερό."
    ],
    "8": [
      "Αλλά μία μέρα, μερικοί βάτραχοι Κουάξ Κουάξ ήρθαν και έπαιξαν με μας στην λιμνούλα.",
      "Όλα μπορούμε και πηδάμε ψηλά.",
      "Και εκεί συνειδητοποίησα οτι δεν είμαστε και τόσο διαφορετικοί."
    ],
    "9": [
      "Όλα μπορούμε και κολυμπάμε γρήγορα.",
      "Όλα μπορούμε και τραγουδάμε δυνατά."
    ],
    "10": [
      "Όλα αγαπάμε το άρωμα των λουλουδιών.",
      "Και σε όλα μας αρέσει να κραταμε το σώμα μας ζεστό τις κρύες μέρες του χειμώνα."
    ],
    "11": [
      "Όλα αγαπαμε την ανατολή ηλίου.",
      "Όλα αγαπάμε την δύση."
    ],
    "12": [
      "Και όλα απολαμβάνουμε τα ίδια έντομα.",
      "Οι καινούριοι μου φίλοι μπορούνε να πούνε ‘βρεκεκεξ’ και οι βάτραχοι Βρεκεκεξ Βρεκεκεξ μπορούνε να πούνε ΄κουάξ’ πια."
    ],
    "13": [
      "Τώρα πια έχω περισσότερους φίλους.",
      "Και οι άλλοι βάτραχοι το ιδιο."
    ],
    "14": [
      "Είμαι πολύ χαρούμενη που οι Βάτραχοι Κουάξ Κουάξ έκαναν την λιμνούλα το καινούριο τους σπιτικό.",
      "Όλοι οι βάτραχοι είναι ευπρόσδεκτοι στην  Λιμνούλα των  Βρεκεκεξ Βρεκεκεξ."
    ]
  }
}