{
    "languageName": "Hindi",
    "flag": "english.jpg",
    "text": {
      "credits-lang": [
        "Hindi Translator:",
        "Preeti Tewari.",
        "Hindi Translator:", 
        "Preeti Tewari."
      ],
      "credits": [
        "default",
        "default",
        "default",
        "default",
        "default",
        "default",
        "default",
        "default",
        "default",
        "default",
        "Hindi Translator:",
        "Preeti Tewari.",
        "Hindi Translator:", 
        "Preeti Tewari."
      ],
      "dedications": [
        "यह कहानी समर्पित है उन सभी शरणार्थियों, मनोविकार से जूझ रहे आश्रय खोजने वाले व्यक्तियों, तथा प्रवासियों को जिन्होंने अपने  उज्जवल भविष्य के लिए स्वदेश त्याग दिया।",
        "तथा यह कहानी समर्पित है ऐसे सभी लोगों को जो कि सांस्कृतिक विविधता को अपनाते हैं ताकि यह संसार हर किसी के  लिए एक योग्य स्थान बन सके  ।"
      ],
      "1": [
        "पिछले वसंत, टर्र-टर्र करते हुए मेंढक रिबिट - रिबिट तालाब पहुँचे ।",
        "वे सभी दूर देश से आए थे, पहाड़ों के भी उस पार से"
      ],
      "2": [
        "उन्होंने दिन में यात्रा की",
        "उन्होंने रात में यात्रा की"
      ],
      "3": [
        "बरसात हो",
        "धूप हो"
      ],
      "4": [
        "जब तक कि, अंततः,  उन्हें अपने लिए एक नया निवास रिबिट - रिबिट तालाब नहीं मिल गया ।"
      ],
      "5": [
        "मैं स्वयं को इन नवागंतुकों की पृथकता अथवा भिन्नता को पहचानने से रोक नहीं पाया / पाई  ।",
        "उनमें से कुछ तो श्याम वर्ण के थे ।"
      ],
      "6": [
        "तथा (उनमें से) शेष हल्के अथवा श्वेत वर्ण के थे ।",
        "उनमें से कई तो बड़े थे ।"
      ],
      "7": [
        "और जिस तरह से वे बोल रहे थे वह तो और भी हास्यास्पद था ।",
        "अतः मैं थोड़ा डरा हुआ था/डरी हुई थी ।"
      ],
      "8": [
        "हालांकि एक दिन, कुछ मेंढक टर्र - टर्र करते हुए आए और हमारे  साथ तालाब में खेलने लगे ।",
        "हम सभी बहुत ऊँची छलांग लगा सकते हैं ।",
        "और तभी मुझे आभास हुआ कि वस्तुतः  हम सब एक समान ही तो हैं  ।"
      ],
      "9": [
        "हम सभी अत्यधिक तीव्रता से तैर सकते हैं ।",
        "हम सभी अत्यधिक तीव्र स्वर में गा सकते हैं ।"
      ],
      "10": [
        "हम सभी को फूलों की सुगंध से प्रेम है ।",
        "तथा निःसन्देह, हम सभी को (एक समान) अपनी - अपनी देह को ठिठुरती सर्दियों में धूप तापकर गर्म रखना  पसंद है ।"
      ],
      "11": [
        "हम सभी को सूर्योदय प्यारा है ।",
        "हम सभी को सूर्यास्त प्यारा है ।"
      ],
      "12": [
        "और तो और, हम सभी को एक जैसे कीड़े का आहार भी भाता  है ।",
        "मेरे नए मित्र अब रिबिट कह सकते हैं, और  रिबिट - रिबिट मेंढक अब टर्र-टर्र करने में सक्षम थे ।"
      ],
      "13": [
        "फलत: अब मेरे कई सारे मित्र बन चुके  हैं ,",
        "तथा अन्य मेंढकों के भी ।"
      ],
      "14": [
        "मैं  टर्र-टर्र (करते हुए) मेंढकों को इस तालाब को अपना नया निवास बनाते हुए देखकर प्रसन्नचित्त हूँ ।",
        "सभी मेंढकों का रिबिट - रिबिट तालाब में स्वागत है ।"
      ]
    }
  }