{
    "languageName": "Khmer",
    "flag": "english.jpg",
    "text": {
      "credits-lang": [
        "Khmer Translator:",
        "Hongly Lay.",
        "Khmer Translator:", 
        "Hongly Lay."
      ],
      "credits": [
        "default",
        "default",
        "default",
        "default",
        "default",
        "default",
        "default",
        "default",
        "default",
        "default",
        "Khmer Translator:",
        "Hongly Lay.",
        "Khmer Translator:", 
        "Hongly Lay."
      ],
      "dedications": [
        "default",
        "default"
      ],
      "1": [
        "កាលពីរដូវផ្ការីកឆ្នាំមុន​​ មានកង្កែបក្រតៗមួយក្រុមបានមកដល់ស្រះ​រីប៊ីតរីប៊ីត ។",
        "ពួកគេបានធ្វើដំណើរពីដែនដីដល់សែនឆ្ងាយ ហើយឆ្លងកាត់ព្រៃព្រឹក្សា​​ និងភ្នំជាច្រើន ។"
      ],
      "2": [
        "ពួកគេធ្វើដំណើរទាំងថ្ងៃ ។",
        "ពួកគេធ្វើដំណើរទាំងយប់ ។"
      ],
      "3": [
        "ទាំងពេលមេឃមានភ្លៀងធ្លាក់",
        "ហើយព្រមទាំងពេលមេឃបើកថ្ងៃក្តៅខ្លាំងផងដែរ"
      ],
      "4": [
        "ពួកគេធ្វើដំណើររហូតទាល់តែពួកគេរកបានជម្រកថ្មីមួយនៅ​​ស្រះរីប៊ីតរីប៊ីត ។"
      ],
      "5": [
        "ខ្ញុំចាប់អារម្មណ៍ថា​ ពួកកង្កែបមកថ្មីទាំងនេះគឺប្លែកៗណាស់ ។",
        "ពួកគេខ្លះមានពណ៌សម្បុរខ្មៅ ។"
      ],
      "6": [
        "ពួកគេខ្លះមានពណ៌សម្បុរស ។",
        "ពួកកង្កែបមកថ្មីទាំងនេះមានមាឌធំៗ ។"
      ],
      "7": [
        "ហើយរបៀបពួកគេនិយាយស្តីពិតជាគួរអោយអស់សំណើច ។",
        "ដូច្នេះហើយ ខ្ញុំរៀងខ្លាចបន្តិចដែរ ពេលខ្ញុំជួបពួកកង្កែបក្រតៗទាំងនោះនៅក្នុងស្រះទឹក ។"
      ],
      "8": [
        "ប៉ុន្តែនៅថ្ងៃមួយ​​​ កង្កែបក្រតៗពីរបីក្បាលបានចុះមកក្នុងស្រះទឹកដើម្បីលេងជាមួយពួកយើង ។",
        "ពួកយើងអាចលោតបានខ្ពស់ ។",
        "បន្ទាប់មកខ្ញុំក៏បានដឹងថា​ ពួកយើងតាមពិតទៅគឺស្រដៀងគ្នាខ្លាំងមែនទែន ។"
      ],
      "9": [
        "ពួកយើងអាចហែលទឹកបានលឿន ។",
        "ពួកយើងអាចច្រៀងបានលឺៗ."
      ],
      "10": [
        "ពួកយើងស្រឡាញ់ក្លិនផ្កា ។",
        "ហើយពួកយើងចូលចិត្តរក្សាកម្តៅខ្លួនយើងឲ្យក្តៅនៅរដូវរងា ។"
      ],
      "11": [
        "ពួកយើងទាំងអស់គ្នាស្រឡាញ់ថ្ងៃរះ ។",
        "ពួកយើងទាំងអស់គ្នាស្រឡាញ់ថ្ងៃលិច ។"
      ],
      "12": [
        "ហើយពួកយើងចូលចិត្តហូបសត្វល្អិតដូចគ្នា ។",
        "មិត្តថ្មីរបស់ខ្ញុំឥឡូវអាចនិយាយ​ “រីប៊ីត” ហើយពួកកង្កែបរីប៊ីតខ្ញុំឥឡូវក៏អាចនិយាយ​ “ក្រតៗ” ។"
      ],
      "13": [
        "ឥឡូវខ្ញុំមានមិត្តជាច្រើន​",
        "ហើយកង្កែបផ្សេងទៀតក៏មានមិត្តច្រើនដែរ ។."
      ],
      "14": [
        "ខ្ញុំសប្បាយចិត្តណាស់ដែលកង្កែបក្រតៗបានមកសាងជម្រកនៅទីនេះ ។",
        "នៅស្រះរីប៊ីតរីប៊ីត យើងស្វាគមន៍កង្កែបទាំងអស់ ។"
      ]
    }
  }