{
  "languageName": "Santali",
  "flag": "english.jpg",
  "text": {
    "credits-lang": [
      "",
      "",
      "",
      ""
    ],
    "credits": [
      "default",
      "default",
      "default",
      "default",
      "default",
      "default"
    ],
    "credits-team": [
      "default", 
      "default",
      "default",
      "default",
      "default",
      "default"
    ],
    "dedications": [
      "Noa golpo do sanam uḍạcal hoṛ, asraeko khojokʼkan ar eṭakʼ disom khon hecʼakan hoṛko lạgitʼ kana okoe do darakan mitʼṭen ạḍi napae jion lạgitʼ akoakʼ disạmko bạgi oṭo akawatʼ.",
      "Onko sanamko lạgitʼ okoe do aema lekanakʼ ạri-cạliko jogao dohoyetʼkan ar jotoko lạgitʼ noa dhạrti do mitʼṭecʼ bhage jaega benao lạgitʼko kurumuṭukan."
    ],
    "1": [
      "Calaoen hoelolo dinre mitʼ dol Krok Krok Roṭeko do Ribbit Ribbit pukhriteko seṭerlena.",
      "Onko do ạḍi sạṅgiń disạm khon, buru ar ona tayom khonko hecʼlena."
    ],
    "2": [
      "Onko do goṭa ńindạ",
      "ar goṭa sińko dãṛãleda."
    ],
    "3": [
      "ar dakʼ okte rehõ.",
      "Setoṅ"
    ],
    "4": [
      "Onko do Ribbiṭ Ribbiṭ pukhrire mitʼṭen nãwã oṛakʼ ạuriko ńam hạbicʼko dãṛãkeda."
    ],
    "5": [
      "Iń do bạń goṛo daṛeatʼko tahẽkana menkhaniń ńelketʼkoa onko nãwãko do judạgeko tahẽkana.",
      "Onko modre adomko do hende machako tahẽkana"
    ],
    "6": [
      "Ar adomko do rohoṛ ńokʼko tahẽkana",
      "Onko modre aema do ạḍi maraṅko tahẽkana."
    ],
    "7": [
      "Onkoakʼ roṛ reakʼ dhara do landawanakʼge tahẽkana.",
      "Onate onko Krok Krok roṭeko sãote dakʼre ńapamokʼ do thoṛań botorlena."
    ],
    "8": [
      "Menkhan mitʼdin adom Krok Krok roṭeko do pukhriko hecʼena ar ale tulucʼko gateyena.",
      "Ale do jotoge ạḍi coṭle don daṛeakʼa.",
      "Iń do ona tayomiń aribandhikeda ale do jotogele mitʼ lekangea."
    ],
    "9": [
      "Ale jotoge ạḍi usạrale paera daṛeakʼa.",
      "Ar jotoge ạḍi muruktele sereń daṛeakʼa."
    ],
    "10": [
      "Ale jotoge baha reakʼ sole kusiyakʼa.",
      "Ar jotoge rabaṅ oktere aleakʼ hoṛmo lolo ocole kusiyakʼa."
    ],
    "11": [
      "Ale jotoge siń cando rakapʼle kusiyakʼa.",
      "Ar siń cando hạsurokʼ hõle kusiyakʼa."
    ],
    "12": [
      "Ale jotokoge onko mitʼ tejole kusiyakoa.",
      "Ińren nãwã gateko ńitokʼ doko men daṛeakʼa, “Ribbiṭ”; ar Ribbiṭ Ribbiṭ roṭe hõ ńitokʼ doko men daṛeakʼa &quot;Krok&quot;."
    ],
    "13": [
      "Nitokʼ ińren do arhõ aema gate menakʼkoa.",
      "Ar eṭakʼ roṭerenko hõ."
    ],
    "14": [
      "Krok Krok roṭeko noa pukhri akoakʼ nãwã oṛakʼko benaoketʼte iń do ạḍi rạskạń bujhaueda.",
      "Joto roṭeko do Ribbiṭ Ribbiṭ pukhriteko hijukʼma."
    ]
  }
}